Repository: ihxw/iwlz-theme
Catalog: languages/*.po
Languages: de_de

source: 主导航菜单
de_de: Hauptmenü

source: 侧边栏
de_de: Seitenleiste

source: 在侧边栏显示小工具
de_de: Widgets zur Seitenleiste hinzufügen

source: « 上一页
de_de: « Zurück

source: 下一页 »
de_de: Weiter »

source: 主题色
de_de: Akzentfarbe

source: %s 前
de_de: vor %s

source: | Powered by %s
de_de: | Betrieben von %s

source: 未找到内容
de_de: Nichts gefunden

source: 抱歉，没有找到与您的搜索相关的内容。请尝试其他关键词。
de_de: Leider wurden keine Inhalte gefunden, die Ihrer Suche entsprechen. Bitte versuchen Sie andere Suchbegriffe.

source: 页面:
de_de: Seiten:

source: 上一篇
de_de: Vorheriger

source: 下一篇
de_de: Nächster

# placeholder
source: 搜索...
de_de: Suchen...

source: 切换主题
de_de: Design wechseln

source: 首页
de_de: Startseite

source: 搜索结果:
de_de: Suchergebnisse:

source: 404 错误
de_de: 404 Fehler
